[
  "obsidian-git",
  "copy-publish-url",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "readwise-official",
  "templater-obsidian",
  "calendar",
  "fantasy-calendar",
  "rss-reader",
  "obsidian-kanban",
  "recent-files-obsidian"
]